{"texts":[
	{
		"author":"Juan Valera",
		"title":"El hechicero",
		"year":"1894",
		"text":"Allí poseía, criaba o se procuraba con leve fatiga cuanto hay que apetecer para campesino regalo y sano deleite. Un claro arroyo, cuyas aguas, más frescas y abundantes en verano por la derretida nieve, en varias acequias se repartían, regaba la huerta, donde se daban flores y hortalizas. En la ladera, almendros, cerezos y otros árboles frutales. Y en las orillas del arroyo y de las acequias, mastranzos, violetas y mil hierbas olorosas. Había colmenas, donde las industriosas abejas fabricaban cera y miel perfumada por el romero y el tomillo que en los circunstantes cerros nacían. El corral, lejos de la casa, estaba lleno de gallinas y de pavos; en el tinado se guarecían tres lucidas vacas que daban muy sabrosa leche; en la caballeriza, dos hermosos caballos, y en apartada pocilga, una pequeña piara de cerdos, que ya se echaban con habas, ya con las ricas bellotas de un encinar contiguo. Había, además, algunas hazas sembradas de trigo, garbanzos y judías; y, por último, allá en la hondonada un frondoso sotillo, poblado de álamos negros y de mimbreras, hacia cuyo centro iba precipitándose el arroyo y formando, ya espumantes cascadas, ya serenos remansos."
	},
	{
		"author":"Lucio Anneo Séneca",
		"title":"Cuestiones naturales",
		"year":"1894",
		"text":"Vengamos ahora al asunto. Escucha lo que quiere la filosofía que se piense de los fuegos que el aire hace mover en sentido transversal. La oblicuidad de su carrera y su extraordinaria velocidad demuestran la fuerza con que son lanzados. Vese que no se mueven por sí mismos, sino por extraño impulso. Estos fuegos tienen muchas y variadas formas. A cierto género de éstos les llama Cabra Aristóteles. Si me preguntas por qué, antes habrás de decirme por qué les llaman también Carneros. Si por el contrario, lo que es mejor, suprimimos nosotros estas cuestiones sobre lo que han dicho otros, adelantaremos más investigando la causa de los fenómenos, que extrañando que Aristóteles llamase Cabra a un globo de fuego. Tal fue la forma del que, durante la guerra de Paulo Emilio contra Perseo, apareció tan grande como la luna. Nosotros mismos hemos visto más de una vez llamas que presentaban la figura de enorme globo, pero que se desvanecían en su carrera. Por el tiempo en que murió Augusto se presentó este prodigio; también lo vimos cuando la catástrofe de Seyano, y presagio igual anunció la muerte de Germánico."
	},
	{
		"author":"Leopoldo Alas Clarín",
		"title":"La regenta",
		"year":"1884",
		"text":"También de noche, cerca del alba, emprendía su viaje al monte el casero que se preciaba de regalar a su señor las primeras arceas, las mejores perdices; y allí estaban las perdices, sobre la mesa de pino, ofreciendo el contraste de sus plumas pardas con el rojo y plata del salmón despedazado. Allí cerca, en la despensa, gallinas, pichones, anguilas monstruosas, jamones monumentales, morcillas blancas y morenas, chorizos purpurinos, en aparente desorden yacían amontonados o pendían de retorcidos ganchos de hierro, según su género. Aquella despensa devoraba lo más exquisito de la fauna y la flora comestibles de la provincia. Los colores vivos de la fruta mejor sazonada y de mayor tamaño animaban el cuadro, algo melancólico si hubiesen estado solos aquellos tonos apagados de la naturaleza muerta, ya embutida, ya salada. Peras amarillentas, otras de asar, casi rojas, manzanas de oro y grana, montones de nueces, avellanas y castañas, daban alegría, variedad y armoniosa distribución de luz y sombra al conjunto, suculento sin más que verlo, mientras al olfato llegaban mezclados los olores punzantes de la química culinaria y los aromas suaves y discretos de naranjas, limones, manzanas y heno, que era el blando lecho de la fruta."
	},
	{
		"author":"Mariano José de Larra",
		"title":"Los calaveras",
		"year":"1835",
		"text":"Él calavera de buen tono es el tipo de la civilización, el emblema del siglo XIX. Perteneciendo a la primera clase de la sociedad, o debiendo a su mérito y a su carácter la introducción en ella, ha recibido una educación esmerada; dibuja con primor y toca un instrumento; filarmónico nato, dirige el aplauso en la ópera, y le dirige siempre a la más graciosa o a la más sentimental; más de una mala cantatriz le es deudora de su boga; se ríe de los actores españoles y acaudilla las silbas contra el verso; sus carcajadas se oyen en el teatro a larga distancia; por el sonido se le encuentra; reside en la luneta al principio del espectáculo, donde entra tarde en el paso más crítico y del cual se va temprano; reconoce los palcos, donde habla muy alto, y rara noche se olvida de aparecer un momento por la tertulia a asestar su doble anteojo a la banda opuesta. Maneja bien las armas y se bate a menudo, semejante en eso al temerón, pero siempre con fortuna y a primera sangre; sus duelos rematan en almuerzo, y son siempre por poca cosa. Monta a caballo y atropella con gracia a la gente de a pie; habla el francés, el inglés y el italiano; saluda en una lengua, contesta en otra, cita en las tres; sabe casi de memoria a Paul de Kock, ha leído a Walter Scott, a D'Arlincourt, a Cooper, no ignora a Voltaire, cita a Pigault-Lebrun, mienta a Ariosto y habla con desenfado de los poetas y del teatro."
	},
	{
		"author":"Miguel de Cervantes",
		"title":"El amante liberal",
		"year":"1613",
		"text":"Estando en este tan manifiesto peligro, cercado de mis enemigos, que ya como ofendidos procuraban vengarse, me socorrió la ventura con un remedio que fuera mejor haber dejado allí la vida, que no, restaurándola por tan no pensado camino, venir a perderla cada hora mil y mil veces. Y fue que de improviso dieron en el jardín mucha cantidad de turcos de dos galeotas de cosarios de Biserta, que en una cala, que allí cerca estaba, habían desembarcado, sin ser sentidos de las centinelas de las torres de la marina, ni descubiertos de los corredores o atajadores de la costa. Cuando mis contrarios los vieron, dejándome solo, con presta celeridad se pusieron en cobro: de cuantos en el jardín estaban, no pudieron los turcos cautivar más de a tres personas y a Leonisa, que aún se estaba desmayada. A mí me cogieron con cuatro disformes heridas, vengadas antes por mi mano con cuatro turcos, que de otras cuatro dejé sin vida tendidos en el suelo. Este asalto hicieron los turcos con su acostumbrada diligencia, y, no muy contentos del suceso, se fueron a embarcar, y luego se hicieron a la mar, y a vela y remo en breve espacio se pusieron en la Fabiana. Hicieron reseña por ver qué gente les faltaba; y, viendo que los muertos eran cuatro soldados de aquellos que ellos llaman leventes, y de los mejores y más estimados que traían, quisieron tomar en mí la venganza; y así, mandó el arráez de la capitana bajar la entena para ahorcarme."
	},
	{
		"author":"Ramón María del Valle-Inclán",
		"title":"Beatriz (Satanás)",
		"year":"1903",
		"text":"Beatriz parecía una muerta: con los párpados entornados, las mejillas muy pálidas y los brazos tendidos a lo largo del cuerpo, yacía sobre el antiguo lecho de madera, legado a la Condesa por Fray Diego Aguiar, un Obispo de la noble casa de Barbanzón tenido en opinión de santo. La alcoba de Beatriz era una gran sala entarimada de castaño, oscura y triste. Tenía angostas ventanas de montante donde arrullaban las palomas, y puertas monásticas, de paciente y arcaica ensambladura, con clavos danzarines en los floreados herrajes. El Señor Penitenciario y Misia Carlota, la Generala, retirados en un extremo de la alcoba, hablaban muy bajo. El canónigo hacía pliegues al manteo. Sus sienes calvas, su frente marfileña, brillaban en la oscuridad. Rebuscaba las palabras como si estuviese en el confesionario, poniendo sumo cuidado en cuanto decía y empleando largos rodeos para ello. Misia Carlota le escuchaba atenta, y entre sus dedos, secos como los de una momia, temblaban las agujas de madera y el ligero estambre de su calceta. Estaba pálida, y sin interrumpir al Señor Penitenciario, de tiempo en tiempo repetía anonadada."
	},
	{
		"author":"Vicente Blasco Ibáñez",
		"title":"Arroz y tartana",
		"year":"1894",
		"text":"Rafael Pajares venía a ser en la casa el punto vulnerable del huraño Fraile. Parecía imposible que éste soportase las travesuras del estudiante, que traía revuelta toda la casa, persiguiendo a las criadas, entreteniendo con chistes a los tejedores e introduciendo algunas veces en su cuarto ciertos compañeros de Facultad tan levantiscos como él, que al menor descuido saqueaban la despensa, y cuando no, hacían temblar los viejos pavimentos del caserón ensayándose a saltos en el manejo de la pandereta. Don Manuel, el hombre de las economías inauditas y las ruindades sin ejemplo, estremecíase de rabia al ver el uso que Rafael hacía de sus liberalidades. Regalábale una sotana nueva, y al punto la rasgaba en dos, quedándose con la parte del pecho y dando el espaldar a algún compañero pobre, en cuyo reparto iban ambos tan gallardos cubriendo con el manteo la desnuda trasera. Comprábale un tricornio flamante, y no acababa el día sin que el travieso muchacho le recortase los bordes caprichosamente hasta darle el aspecto de una fantástica cresta. Gustábale ir roto y sucio como los sopistas, y cada una de estas hazañas enfurecía al Fraile, haciéndole gritar que aquello era robarle el dinero, y que el mejor día, de un puntapié en tal parte iba a poner en la calle al desvergonzado sobrino."
	},
	{
		"author":"Alejandro Dumas",
		"title":"El conde de Montecristo",
		"year":"1845-1846",
		"text":"Lo que habían visto media hora antes se borró enteramente de la imaginación de los dos jóvenes; tanto había influido en ellos aquel espectáculo movible, alegre y bullicioso que tenían a la vista. Por lo que al conde de Montecristo se refiere, nunca había parecido impresionado un solo instante. En efecto; figúrese el lector aquella grande y hermosa calle, limitada a un lado y a otro de palacios de cuatro o cinco pisos, con todos sus balcones guarnecidos de colgaduras. En estos balcones, trescientos mil espectadores romanos, italianos, extranjeros venidos de las cuatro partes del mundo; reunidas todas las aristocracias de nacimiento, de dinero, de talento; mujeres encantadoras, que sufriendo la influencia de aquel espectáculo se inclinan sobre los balcones y fuera de las ventanas, hacen llover sobre los carruajes que pasan una granizada de confites, que se les devuelve con ramilletes; el aire se vuelve enrarecido por los dulces que descienden y las flores que suben; y sobre el pavimento de las calles una turba gozosa, incesante, loca, con trajes variados, gigantescas coliflores que se pasean, cabezas de búfalo que mugen sobre cuerpos de hombres, perros que parecen andar con las patas delanteras, en medio de todo esto una máscara que se levanta; y en esa tentación de San Antonio soñada por Cattot, algún Asfarteo que ve un rostro encantador a quien quiere seguir, y del cual se ve separado por especies de demonios semejantes a los que se ven en sueños, y tendrá una débil idea de lo que es el Carnaval en Roma."
	},
	{
		"author":"Arthur Conan Doyle",
		"title":"El sabueso de los Baskerville",
		"year":"1902",
		"text":"Los jinetes, mucho menos borrachos ya, como es fácil de suponer, que al comienzo de su expedición, se detuvieron. La mayor parte se negó a seguir adelante, pero tres de ellos, los más audaces o, tal vez, los más ebrios, continuaron hasta llegar al fondo del valle, que se ensanchaba muy pronto y en el que se alzaban dos de esas grandes piedras, que aún perduran en la actualidad, obra de pueblos olvidados de tiempos remotos. La luna iluminaba el claro y en el centro se encontraba la desgraciada doncella en el lugar donde había caído, muerta de terror y de fatiga. Pero no fue la vista de su cuerpo, ni tampoco del cadáver de Hugo Baskerville que yacía cerca, lo que hizo que a aquellos juerguistas temerarios se les erizaran los cabellos, sino el hecho de que, encima de Hugo y desgarrándole el cuello, se hallaba una espantosa criatura: una enorme bestia negra con forma de sabueso pero más grande que ninguno de los sabuesos jamás contemplados por ojo humano. Acto seguido, y en su presencia, aquella criatura infernal arrancó la cabeza de Hugo Baskerville, por lo que, al volver hacia ellos los ojos llameantes y las mandíbulas ensangrentadas, los tres gritaron empavorecidos y volvieron grupas desesperadamente, sin dejar de lanzar alaridos mientras galopaban por el páramo. Según se cuenta, uno de ellos murió aquella misma noche a consecuencia de lo que había visto, y los otros dos no llegaron a reponerse en los años que aún les quedaban de vida."
	},
	{
		"author":"Friedrich Engels",
		"title":"Del socialismo utópico al socialismo científico",
		"year":"1880",
		"text":"Pero, después de hechas estas reservas formales, nuestro agnóstico habla y obra en un todo como el materialista empedernido, que en el fondo es. Podrá decir: a juzgar por lo que nosotros sabemos, la materia y el movimiento o, como ahora se dice, la energía, no pueden crearse ni destruirse, pero no tenemos pruebas de que ambas no hayan sido creadas en algún tiempo remoto y desconocido. Y, si intentáis volver contra él esta confesión en un caso dado, os llamará al orden a toda prisa y os mandará callar. Si in abstracto reconoce la posibilidad del espiritualismo, in concreto no quiere saber nada de él. Os dirá: por lo que sabemos y podemos saber, no existe creador ni regente del Universo; en lo que a nosotros respecta, la materia y la energía son tan increables como indestructibles; para nosotros, el pensamiento es una forma de la energía, una función del cerebro. Todo lo que nosotros sabemos nos lleva a la conclusión de que el mundo material se halla regido por leyes inmutables, etcétera, etcétera. Por tanto, en la medida en que es un hombre de ciencia, en la medida en que sabe algo, el agnóstico es materialista; fuera de los confines de su ciencia, en los campos que no domina, traduce su ignorancia al griego, y la llama agnosticismo."
	},
	{
		"author":"Emilia Pardo Bazán",
		"title":"Los pazos de Ulloa",
		"year":"1886",
		"text":"Miraba Julián las huellas de la incuria de su antecesor, y sin querer acusarle, ni tratarle en sus adentros de cochino, el caso es que tanta porquería y rusticidad le infundía grandes deseos de primor y limpieza, una aspiración a la pulcritud en la vida como a la pureza en el alma. Julián pertenecía a la falange de los pacatos, que tienen la virtud espantadiza, con repulgos de monja y pudores de doncella intacta. No habiéndose descosido jamás de las faldas de su madre sino para asistir a cátedra en el Seminario, sabía de la vida lo que enseñan los libros piadosos. Los demás seminaristas le llamaban San Julián, añadiendo que sólo le faltaba la palomita en la mano. Ignoraba cuándo pudo venirle la vocación; tal vez su madre, ama de llaves de los señores de la Lage, mujer que pasaba por beatona, le empujó suavemente, desde la más tierna edad, hacia la Iglesia, y él se dejó llevar de buen grado. Lo cierto es que de niño jugaba a cantar misa, y de grande no paró hasta conseguirlo. La continencia le fue fácil, casi insensible, por lo mismo que la guardó incólume, pues sienten los moralistas que es más hacedero no pecar una vez que pecar una sola."
	},
	{
		"author":"Benito Pérez Galdós",
		"title":"Fortunata y Jacinta",
		"year":"1887",
		"text":"A la mañana siguiente, Maximiliano encaminó sus pasos al convento, no por entrar, que esto era imposible, sino por ver aquellas paredes tras de las cuales respiraba la persona querida. La mañana estaba deliciosa, el cielo despejadísimo, los árboles del paseo de Santa Engracia empezaban a echar la hoja. Detúvose el joven frente a las Micaelas, mirando la obra de la nueva iglesia que llegaba ya a la mitad de las ojivas de la nave principal. Alejándose hasta más allá de la acera de enfrente, y subiendo a unos montones de tierra endurecida, se veía, por encima de la iglesia en construcción, un largo corredor del convento, y aun se podían distinguir las cabezas de las monjas o recogidas que por él andaban. Pero como la obra avanzaba rápidamente, cada día se veía menos. Observó Maxi en los días sucesivos que cada hilada de ladrillos iba tapando discretamente aquella interesante parte de la interioridad monjil, como la ropa que se extiende para velar las carnes descubiertas. Llegó un día en que sólo se alcanzaban a ver las zapatas de los maderos que sostenían el techo del corredor, y al fin la masa constructiva lo tapó todo, no quedando fuera más que las chimeneas, y aun para columbrar estas era preciso tomar la visual desde muy lejos."
	},
	{
		"author":"Robert Louis Stevenson",
		"title":"La isla del tesoro",
		"year":"1883",
		"text":"Por algún rato el buque siguió ladeándose ó encabritándose como un caballo mañoso, y las velas hinchándose, ya sobre una amura ya sobre la otra, y el botalón colgando y golpeando, hasta que el mástil pareció quejarse al esfuerzo de aquellos violentos tirones. De vez en cuando también una rociada de espuma cubría la balaustra y el buque daba un fuerte golpe por la proa contra las hinchazones del agua en aquel mar de leva. Convertíase éste en un temporal mucho más violento para un navío de alto bordo como La Española, que lo era para mi caserito coracle que á aquellas horas yacía ya en el fondo del océano. Á cada salto de la goleta Gorro Encarnado se resbalaba de aquí para allí, pero ¡cosa horrible! ni su actitud cambiaba, ni sus apretados dientes, asomando por entre sus abiertos labios, se ocultaban por algún movimiento de éstos, en aquel brusco traqueteo. Á cada brinco, también Hands aparecía irse como sumiendo más y más, deslizándose sobre el piso de cubierta, avanzando sus pies hacia el lado de proa y la caja del cuerpo inclinándose hacia popa, de tal suerte que su cara se me fué ocultando gradualmente hasta que concluí por no ver nada de ella, excepto la oreja y una de las sortijas de la patilla."
	},
	{
		"author":"Antonio Cánovas del Castillo",
		"title":"Historia de la decadencia española",
		"year":"1854",
		"text":"No se han contentado, sin embargo, con encarecer su crueldad sus enemigos, y ha habido aún quien de ineptitud le censure. Niegan el sol y contradicen la evidencia los que ponen en duda la profunda comprensión y sagacidad y prudencia del que llamaron los extranjeros demonio del mediodía. Afortunado en unas empresas, infeliz en otras, como todos los reyes de la tierra, ambicioso como sus antecesores y como todos los que sienten en sí poder para adquirir y gozar aún más de lo que tienen y gozan, fanático en materias religiosas como lo fue su padre y su abuelo y lo fueron sus nietos, no desconoció, sin embargo, los flacos de la Monarquía, ni despreció su cansancio cuando llegó a advertirlo, que son las cosas porque más se le censura. Y de aquel hombre, que sabía cambiar de conducta y modificar sus instintos a medida de la conveniencia como ningún otro, puede creerse fundadamente que, a reinar en lugar de Felipe III, no habría acometido empresas grandes, ni habría suscitado guerras, ni habría hecho más que dar reposo al Estado y recoger sus esparcidas fuerzas. No sólo la paz de Vervins, donde cedió sin ser vencido, lo persuade; sino que la cesión que hizo de los estados de Flandes en favor de su hija, casada con el príncipe Alberto, erigiéndoles bajo su protección en estados independientes, lo pone en entera evidencia."
	},
	{
		"author":"Concha Espina",
		"title":"Dulce nombre",
		"year":"1921",
		"text":"Para absolverse pensaba que había contribuido a darle un buen esposo, honrado, opulento y cabal, y se quería esconder a sí mismo la intención de su influencia triste y oscura, hirviente de codicias y tentaciones, nebulosa como un sueño heredado. Un fatalismo imperioso le inducía a proteger la solicitud del rechazado pretendiente contra el mozo preferido, el temible rival. No premedita emboscada ninguna para dañar al matrimonio que favorece; se contenta con impedir que la mujer deseada realice la plena dicha de otro hombre. Al quererla Malgor enceló con su reclamo a un cariño que dormía engañoso, disfrazado de paternidad, y que despertaba asustadizo y clarividente a la vez. La sorpresa del descubrimiento y la cobardía innata de Nicolás ahogaron las voces de aquella revelación: no tuvo el solariego ánimos ni arrogancia más que para huir de su propia conciencia y un ciego instinto para negar a Dulce Nombre los brazos de Manuel Jesús. Procuró ardorosamente el viaje del mozo; él mismo le condujo a Torremar y le dejó en el buque, valido de su ascendiente con la pobre familia de Cintul, embriagando al viajero con razones de altruismo y sensatez, gastando a manos llenas el dinero de Malgor."
	},
	{
		"author":"Marcelino Menéndez Pelayo",
		"title":"La ciencia española",
		"year":"1876",
		"text":"Filólogos, humanistas, arqueólogos o historiadores nos han traído a las fronteras de la República literaria, en la cual no entraré, sin embargo porque el Sr. Azcárate parece referirse sólo a la actividad científica, y ni él ni nadie ha negado ni niega el prodigioso desarrollo de nuestra genialidad artística, antes bien, suelen afirmar que el poder opresor y tiránico de aquellos tiempos dio libertad y protección a la poesía, a la novela, al teatro y a todos los ramos de las bellas letras, para entretener y aletargar de esta suerte a los españoles, y hacer que no sintiesen en modo alguno el peso de las cadenas que amarraban la libertad del pensamiento. Esto, expresado en más retumbantes frases y, preñados conceptos, se oye cada día en boca de algunos filósofos, y esto quería indicar sin duda Sanz del Río, cuando asentaba que, por falta de libertad en el llamado siglo de oro, el ingenio español se desarrolló sólo bajo un parcial aspecto, que, según él piensa, no fue el de la razón ni el entendimiento; y cierto que sería cosa peregrina un desarrollo intelectual de cualquier especie sin razón ni entendimiento."
	},
	{
		"author":"Ramón de Mesonero Romanos",
		"title":"Escenas y tipos matritenses",
		"year":"1851",
		"text":"Ya la sala estaba henchida de damas y galanes, de literatos y curiosos, que habían acudido a aquel certamen artístico. Tuvo principio éste con varias relaciones de la Moza de Cántaro, La Vida es sueño, y el Tetrarca de Jerusalén, repetidas con el énfasis y los manoteos de costumbre; luego siguieron varias escenas chistosas y remedos de animales (en los cuales algunos no se hacían gran violencia), y se reservó para final una escena trágica de Otelo, entre la bella Narcisa y su compadre el galán de la plazuela. Difícil sería pintar la originalidad del modo de representar de éste; sus inflexiones, sus suspiros, sus movimientos: sólo diré que era cosa de deshacerse en lágrimas de risa; así como al contrario la dama por su naturalidad hacía nacer sentimientos diferentes. Brillaban, al oír los aplausos a ésta, los ojos de don Pascual, si bien alguna vez los dejaba caer con desconfianza hacia la puerta de la alcoba, donde además se apercibía un hombre embozado y en pie. Lleno de curiosidad, preguntó quién era aquel sujeto misterioso, y se le contestó que un excelente actor venido de fuera, pero que no quería representar aquella noche."
	},
	{
		"author":"Rosalía de Castro",
		"title":"El primer loco",
		"year":"1881",
		"text":"La luz que desde la alta bóveda bajaba al fondo del templo era confusa y triste por ser también el día nublado y tempestuoso. Hallábanse las naves completamente desiertas, sin que se viese ni un devoto elevando sus preces al altísimo. El fraile y el sacristán hablaban allá al fondo en voz baja, y el ruido de mis pasos era lo único que se sentía resonar de una manera especial en medio del silencio y soledad que reinaba en la iglesia. Mi corazón se oprimió al calor de los recuerdos que en mí se despertaban, y yo no sé si salió de mi pecho, si de otra parte, el suspiro hondo y prolongado que hirió mi oído lastimándolo dolorosamente. Lo que sí te aseguro es que en aquel momento, ella, ella misma, Berenice, se me apareció multiplicándose a mis ojos, como se multiplican los objetos vistos a través del tallado cristal. La vi, ya en este altar, ya en el otro, ya en el lugar que ocupaban las imágenes que en ellos se veneran; la vi orando en cada oscuro rincón del templo, la vi arrodillada en el coro, y, por último, atravesar bajo las oscuras naves y desaparecer por la puerta llamándome antes amorosamente con su mano de marfil. No sé lo que entonces pasó por mí."
	},
	{
		"author":"Fernán Caballero",
		"title":"La familia de Alvareda",
		"year":"1849",
		"text":"Esto es lo que muchas personas no comprenden, o fingen no comprender. Todo se comprende en el mundo, todos los vicios, todas las irregularidades, las inclinaciones más atroces, hasta las de los antropófagos; pero se niega la de la vida tranquila y retirada, sin cuidado de lo presente ni de lo porvenir. En el mundo todo se cree; se cree en la mujer libre, en la moral del robo, en la filantropía de la guillotina; se cree en los habitantes de la luna, y en otros puffs, como dicen los ingleses, o canards, como dicen nuestros vecinos, o bolas y patrañas, como llamamos nosotros. Todo se lo traga el escéptico sátiro llamado mundo, porque nada hay tan crédulo como la incredulidad, ni tan supersticioso como la irreligión. Pero no cree en los instintos de pureza, en los deseos modestos, en corazones humildes, ni en sentimientos religiosos: eso no. La existencia de éstas es un puff, un canard una bola, que no le cuela; no tiene nuestro Minotauro tales tragaderas. Para esos filósofos que pretenden guiar la opinión, una religiosa es, o una víctima inmolada, o un monstruo que se sustrae a las leyes de la naturaleza y a sus sagrados instintos. Nobles y elevados son por cierto vuestros sagrados instintos, si engendran la mujer libre, y niegan la mujer religiosa, sumisa y casta."
	},
	{
		"author":"Benito Jerónimo Feijoo",
		"title":"Cartas eruditas y curiosas",
		"year":"1742-1760",
		"text":"Muy señor mío: He visto la carta de vuestra merced a su amigo don N., en que después de participarle con grande extensión los muchos milagros que Dios obra por la intercesión de María Santísima, con los que vienen a implorarla, adorando devotos su sagrada imagen que se venera en esa iglesia, le interesa que pase a mí esas noticias, a fin de persuadirme que los verdaderos milagros no son tan pocos como yo imagino y como manifiesto en mis escritos. El mal es, que el mismo medio que vuestra merced toma para la persuasión, me la hace más difícil. Aquí tiene lugar el axioma escolástico, que argumento que mucho prueba, nada prueba. Paréceme que el más crédulo podrá entrar en alguna desconfianza de la atestación de vuestra merced a vista de la multitud de milagros que amontona. Ni es esto impugnar la veracidad de vuestra merced, sino su crisis. Convendré en los hechos enunciados, esto es en las muchas curaciones que vuestra merced refiere, pero suponiéndolas, o todas o por la mayor parte, naturales, no milagrosas, como vuestra merced pretende. Pensar que todos los que convalecen de sus dolencias, después de implorar en su favor la intercesión de nuestra Señora o de cualquier otro santo, sanan milagrosamente, es discurrir la Omnipotencia muy pródiga, y la naturaleza muy inepta."
	}
]}
