{"texts":[
	{
		"author":"Alexander Dumas, père",
		"title":"The Three Musketeers",
		"year":"1844",
		"text":"He was the friend of the king, who honored highly, as everyone knows, the memory of his father, Henry IV. The father of M. de Treville had served him so faithfully in his wars against the league that in default of money--a thing to which the Bearnais was accustomed all his life, and who constantly paid his debts with that of which he never stood in need of borrowing, that is to say, with ready wit--in default of money, we repeat, he authorized him, after the reduction of Paris, to assume for his arms a golden lion passant upon gules, with the motto FIDELIS ET FORTIS. This was a great matter in the way of honor, but very little in the way of wealth; so that when the illustrious companion of the great Henry died, the only inheritance he was able to leave his son was his sword and his motto. Thanks to this double gift and the spotless name that accompanied it, M. de Treville was admitted into the household of the young prince where he made such good use of his sword, and was so faithful to his motto, that Louis XIII, one of the good blades of his kingdom, was accustomed to say that if he had a friend who was about to fight, he would advise him to choose as a second, himself first, and Treville next--or even, perhaps, before himself."
	},
	{
		"author":"Alexander Dumas, père",
		"title":"The Count of Monte Cristo",
		"year":"1845-1846",
		"text":"Beyond a bare, weather-worn wall, about a hundred paces from the spot where the two friends sat looking and listening as they drank their wine, was the village of the Catalans. Long ago this mysterious colony quitted Spain, and settled on the tongue of land on which it is to this day. Whence it came no one knew, and it spoke an unknown tongue. One of its chiefs, who understood Provencal, begged the commune of Marseilles to give them this bare and barren promontory, where, like the sailors of old, they had run their boats ashore. The request was granted; and three months afterwards, around the twelve or fifteen small vessels which had brought these gypsies of the sea, a small village sprang up. This village, constructed in a singular and picturesque manner, half Moorish, half Spanish, still remains, and is inhabited by descendants of the first comers, who speak the language of their fathers. For three or four centuries they have remained upon this small promontory, on which they had settled like a flight of seabirds, without mixing with the Marseillaise population, intermarrying, and preserving their original customs and the costume of their mother-country as they have preserved its language. "
	},
	{
		"author":"Rudyard Kipling",
		"title":"Kim",
		"year":"1901",
		"text":"If the woman had sent Kim up to the local Jadoo-Gher with those papers, he would, of course, have been taken over by the Provincial Lodge, and sent to the Masonic Orphanage in the Hills; but what she had heard of magic she distrusted. Kim, too, held views of his own. As he reached the years of indiscretion, he learned to avoid missionaries and white men of serious aspect who asked who he was, and what he did. For Kim did nothing with an immense success. True, he knew the wonderful walled city of Lahore from the Delhi Gate to the outer Fort Ditch; was hand in glove with men who led lives stranger than anything Haroun al Raschid dreamed of; and he lived in a life wild as that of the Arabian Nights, but missionaries and secretaries of charitable societies could not see the beauty of it. His nickname through the wards was 'Little Friend of all the World'; and very often, being lithe and inconspicuous, he executed commissions by night on the crowded housetops for sleek and shiny young men of fashion."
	},
	{
		"author":"Jules Verne",
		"title":"Around the World in Eighty Days",
		"year":"1873",
		"text":"It would be rash to predict how Passepartout's lively nature would agree with Mr. Fogg. It was impossible to tell whether the new servant would turn out as absolutely methodical as his master required; experience alone could solve the question. Passepartout had been a sort of vagrant in his early years, and now yearned for repose; but so far he had failed to find it, though he had already served in ten English houses. But he could not take root in any of these; with chagrin, he found his masters invariably whimsical and irregular, constantly running about the country, or on the look-out for adventure. His last master, young Lord Longferry, Member of Parliament, after passing his nights in the Haymarket taverns, was too often brought home in the morning on policemen's shoulders. Passepartout, desirous of respecting the gentleman whom he served, ventured a mild remonstrance on such conduct; which, being ill-received, he took his leave. Hearing that Mr. Phileas Fogg was looking for a servant, and that his life was one of unbroken regularity, that he neither travelled nor stayed from home overnight, he felt sure that this would be the place he was after. He presented himself, and was accepted, as has been seen."
	},
	{
		"author":"Jules Verne",
		"title":"Five Weeks in a Balloon",
		"year":"1863",
		"text":"Undoubtedly, my dear Dick. Just note the progress of events: consider the migrations of races, and you will arrive at the same conclusion assuredly. Asia was the first nurse of the world, was she not? For about four thousand years she travailed, she grew pregnant, she produced, and then, when stones began to cover the soil where the golden harvests sung by Homer had flourished, her children abandoned her exhausted and barren bosom. You next see them precipitating themselves upon young and vigorous Europe, which has nourished them for the last two thousand years. But already her fertility is beginning to die out; her productive powers are diminishing every day. Those new diseases that annually attack the products of the soil, those defective crops, those insufficient resources, are all signs of a vitality that is rapidly wearing out and of an approaching exhaustion. Thus, we already see the millions rushing to the luxuriant bosom of America, as a source of help, not inexhaustible indeed, but not yet exhausted. In its turn, that new continent will grow old; its virgin forests will fall before the axe of industry, and its soil will become weak through having too fully produced what had been demanded of it. Where two harvests bloomed every year, hardly one will be gathered from a soil completely drained of its strength."
	},
	{
		"author":"Mary Wollstonecraft Shelley",
		"title":"Frankenstein",
		"year":"1818",
		"text":"Meanwhile Clerval occupied himself, so to speak, with the moral relations of things. The busy stage of life, the virtues of heroes, and the actions of men were his theme; and his hope and his dream was to become one among those whose names are recorded in story as the gallant and adventurous benefactors of our species. The saintly soul of Elizabeth shone like a shrine-dedicated lamp in our peaceful home. Her sympathy was ours; her smile, her soft voice, the sweet glance of her celestial eyes, were ever there to bless and animate us. She was the living spirit of love to soften and attract; I might have become sullen in my study, rough through the ardour of my nature, but that she was there to subdue me to a semblance of her own gentleness. And Clerval-could aught ill entrench on the noble spirit of Clerval? Yet he might not have been so perfectly humane, so thoughtful in his generosity, so full of kindness and tenderness amidst his passion for adventurous exploit, had she not unfolded to him the real loveliness of beneficence and made the doing good the end and aim of his soaring ambition."
	},
	{
		"author":"Jane Austen",
		"title":"Northanger Abbey",
		"year":"1818",
		"text":"The progress of Catherine's unhappiness from the events of the evening was as follows. It appeared first in a general dissatisfaction with everybody about her, while she remained in the rooms, which speedily brought on considerable weariness and a violent desire to go home. This, on arriving in Pulteney Street, took the direction of extraordinary hunger, and when that was appeased, changed into an earnest longing to be in bed; such was the extreme point of her distress; for when there she immediately fell into a sound sleep which lasted nine hours, and from which she awoke perfectly revived, in excellent spirits, with fresh hopes and fresh schemes. The first wish of her heart was to improve her acquaintance with Miss Tilney, and almost her first resolution, to seek her for that purpose, in the pump-room at noon. In the pump-room, one so newly arrived in Bath must be met with, and that building she had already found so favourable for the discovery of female excellence, and the completion of female intimacy, so admirably adapted for secret discourses and unlimited confidence, that she was most reasonably encouraged to expect another friend from within its walls."
	},
	{
		"author":"Robert Louis Stevenson",
		"title":"The Strange Case of Dr. Jekyll and Mr. Hyde",
		"year":"1886",
		"text":"Upon the reading of this letter, I made sure my colleague was insane; but till that was proved beyond the possibility of doubt, I felt bound to do as he requested. The less I understood of this farrago, the less I was in a position to judge of its importance; and an appeal so worded could not be set aside without a grave responsibility. I rose accordingly from table, got into a hansom, and drove straight to Jekyll's house. The butler was awaiting my arrival; he had received by the same post as mine a registered letter of instruction, and had sent at once for a locksmith and a carpenter. The tradesmen came while we were yet speaking; and we moved in a body to old Dr. Denman's surgical theatre, from which (as you are doubtless aware) Jekyll's private cabinet is most conveniently entered. The door was very strong, the lock excellent; the carpenter avowed he would have great trouble and have to do much damage, if force were to be used; and the locksmith was near despair. But this last was a handy fellow, and after two hours' work, the door stood open. The press marked E was unlocked; and I took out the drawer, had it filled up with straw and tied in a sheet, and returned with it to Cavendish Square."
	},
	{
		"author":"Oscar Wilde",
		"title":"The Picture of Dorian Gray",
		"year":"1890",
		"text":"Dorian made no answer, but passed listlessly in front of his picture and turned towards it. When he saw it he drew back, and his cheeks flushed for a moment with pleasure. A look of joy came into his eyes, as if he had recognized himself for the first time. He stood there motionless and in wonder, dimly conscious that Hallward was speaking to him, but not catching the meaning of his words. The sense of his own beauty came on him like a revelation. He had never felt it before. Basil Hallward's compliments had seemed to him to be merely the charming exaggeration of friendship. He had listened to them, laughed at them, forgotten them. They had not influenced his nature. Then had come Lord Henry Wotton with his strange panegyric on youth, his terrible warning of its brevity. That had stirred him at the time, and now, as he stood gazing at the shadow of his own loveliness, the full reality of the description flashed across him. Yes, there would be a day when his face would be wrinkled and wizen, his eyes dim and colourless, the grace of his figure broken and deformed. The scarlet would pass away from his lips and the gold steal from his hair. The life that was to make his soul would mar his body. He would become dreadful, hideous, and uncouth."
	},
	{
		"author":"Bram Stoker",
		"title":"Dracula",
		"year":"1897",
		"text":"I was not alone. The room was the same, unchanged in any way since I came into it; I could see along the floor, in the brilliant moonlight, my own footsteps marked where I had disturbed the long accumulation of dust. In the moonlight opposite me were three young women, ladies by their dress and manner. I thought at the time that I must be dreaming when I saw them, for, though the moonlight was behind them, they threw no shadow on the floor. They came close to me, and looked at me for some time, and then whispered together. Two were dark, and had high aquiline noses, like the Count, and great dark, piercing eyes that seemed to be almost red when contrasted with the pale yellow moon. The other was fair, as fair as can be, with great wavy masses of golden hair and eyes like pale sapphires. I seemed somehow to know her face, and to know it in connection with some dreamy fear, but I could not recollect at the moment how or where. All three had brilliant white teeth that shone like pearls against the ruby of their voluptuous lips. There was something about them that made me uneasy, some longing and at the same time some deadly fear. I felt in my heart a wicked, burning desire that they would kiss me with those red lips."
	}
]}
