{"texts":[
	{
		"author":"Alexander Dumas, père",
		"title":"The Three Musketeers",
		"year":"1844",
		"text":"He was the friend of the king, who honored highly, as everyone knows, the memory of his father, Henry IV. The father of M. de Treville had served him so faithfully in his wars against the league that in default of money--a thing to which the Bearnais was accustomed all his life, and who constantly paid his debts with that of which he never stood in need of borrowing, that is to say, with ready wit--in default of money, we repeat, he authorized him, after the reduction of Paris, to assume for his arms a golden lion passant upon gules, with the motto FIDELIS ET FORTIS. This was a great matter in the way of honor, but very little in the way of wealth; so that when the illustrious companion of the great Henry died, the only inheritance he was able to leave his son was his sword and his motto. Thanks to this double gift and the spotless name that accompanied it, M. de Treville was admitted into the household of the young prince where he made such good use of his sword, and was so faithful to his motto, that Louis XIII, one of the good blades of his kingdom, was accustomed to say that if he had a friend who was about to fight, he would advise him to choose as a second, himself first, and Treville next--or even, perhaps, before himself."
	},
	{
		"author":"Alexander Dumas, père",
		"title":"The Count of Monte Cristo",
		"year":"1845-1846",
		"text":"Beyond a bare, weather-worn wall, about a hundred paces from the spot where the two friends sat looking and listening as they drank their wine, was the village of the Catalans. Long ago this mysterious colony quitted Spain, and settled on the tongue of land on which it is to this day. Whence it came no one knew, and it spoke an unknown tongue. One of its chiefs, who understood Provencal, begged the commune of Marseilles to give them this bare and barren promontory, where, like the sailors of old, they had run their boats ashore. The request was granted; and three months afterwards, around the twelve or fifteen small vessels which had brought these gypsies of the sea, a small village sprang up. This village, constructed in a singular and picturesque manner, half Moorish, half Spanish, still remains, and is inhabited by descendants of the first comers, who speak the language of their fathers. For three or four centuries they have remained upon this small promontory, on which they had settled like a flight of seabirds, without mixing with the Marseillaise population, intermarrying, and preserving their original customs and the costume of their mother-country as they have preserved its language. "
	},
	{
		"author":"Rudyard Kipling",
		"title":"Kim",
		"year":"1901",
		"text":"If the woman had sent Kim up to the local Jadoo-Gher with those papers, he would, of course, have been taken over by the Provincial Lodge, and sent to the Masonic Orphanage in the Hills; but what she had heard of magic she distrusted. Kim, too, held views of his own. As he reached the years of indiscretion, he learned to avoid missionaries and white men of serious aspect who asked who he was, and what he did. For Kim did nothing with an immense success. True, he knew the wonderful walled city of Lahore from the Delhi Gate to the outer Fort Ditch; was hand in glove with men who led lives stranger than anything Haroun al Raschid dreamed of; and he lived in a life wild as that of the Arabian Nights, but missionaries and secretaries of charitable societies could not see the beauty of it. His nickname through the wards was 'Little Friend of all the World'; and very often, being lithe and inconspicuous, he executed commissions by night on the crowded housetops for sleek and shiny young men of fashion."
	},
	{
		"author":"Jules Verne",
		"title":"Around the World in Eighty Days",
		"year":"1873",
		"text":"It would be rash to predict how Passepartout's lively nature would agree with Mr. Fogg. It was impossible to tell whether the new servant would turn out as absolutely methodical as his master required; experience alone could solve the question. Passepartout had been a sort of vagrant in his early years, and now yearned for repose; but so far he had failed to find it, though he had already served in ten English houses. But he could not take root in any of these; with chagrin, he found his masters invariably whimsical and irregular, constantly running about the country, or on the look-out for adventure. His last master, young Lord Longferry, Member of Parliament, after passing his nights in the Haymarket taverns, was too often brought home in the morning on policemen's shoulders. Passepartout, desirous of respecting the gentleman whom he served, ventured a mild remonstrance on such conduct; which, being ill-received, he took his leave. Hearing that Mr. Phileas Fogg was looking for a servant, and that his life was one of unbroken regularity, that he neither travelled nor stayed from home overnight, he felt sure that this would be the place he was after. He presented himself, and was accepted, as has been seen."
	},
	{
		"author":"Jules Verne",
		"title":"Five Weeks in a Balloon",
		"year":"1863",
		"text":"Undoubtedly, my dear Dick. Just note the progress of events: consider the migrations of races, and you will arrive at the same conclusion assuredly. Asia was the first nurse of the world, was she not? For about four thousand years she travailed, she grew pregnant, she produced, and then, when stones began to cover the soil where the golden harvests sung by Homer had flourished, her children abandoned her exhausted and barren bosom. You next see them precipitating themselves upon young and vigorous Europe, which has nourished them for the last two thousand years. But already her fertility is beginning to die out; her productive powers are diminishing every day. Those new diseases that annually attack the products of the soil, those defective crops, those insufficient resources, are all signs of a vitality that is rapidly wearing out and of an approaching exhaustion. Thus, we already see the millions rushing to the luxuriant bosom of America, as a source of help, not inexhaustible indeed, but not yet exhausted. In its turn, that new continent will grow old; its virgin forests will fall before the axe of industry, and its soil will become weak through having too fully produced what had been demanded of it. Where two harvests bloomed every year, hardly one will be gathered from a soil completely drained of its strength."
	},
	{
		"author":"Mary Wollstonecraft Shelley",
		"title":"Frankenstein",
		"year":"1818",
		"text":"Meanwhile Clerval occupied himself, so to speak, with the moral relations of things. The busy stage of life, the virtues of heroes, and the actions of men were his theme; and his hope and his dream was to become one among those whose names are recorded in story as the gallant and adventurous benefactors of our species. The saintly soul of Elizabeth shone like a shrine-dedicated lamp in our peaceful home. Her sympathy was ours; her smile, her soft voice, the sweet glance of her celestial eyes, were ever there to bless and animate us. She was the living spirit of love to soften and attract; I might have become sullen in my study, rough through the ardour of my nature, but that she was there to subdue me to a semblance of her own gentleness. And Clerval-could aught ill entrench on the noble spirit of Clerval? Yet he might not have been so perfectly humane, so thoughtful in his generosity, so full of kindness and tenderness amidst his passion for adventurous exploit, had she not unfolded to him the real loveliness of beneficence and made the doing good the end and aim of his soaring ambition."
	},
	{
		"author":"Jane Austen",
		"title":"Northanger Abbey",
		"year":"1818",
		"text":"The progress of Catherine's unhappiness from the events of the evening was as follows. It appeared first in a general dissatisfaction with everybody about her, while she remained in the rooms, which speedily brought on considerable weariness and a violent desire to go home. This, on arriving in Pulteney Street, took the direction of extraordinary hunger, and when that was appeased, changed into an earnest longing to be in bed; such was the extreme point of her distress; for when there she immediately fell into a sound sleep which lasted nine hours, and from which she awoke perfectly revived, in excellent spirits, with fresh hopes and fresh schemes. The first wish of her heart was to improve her acquaintance with Miss Tilney, and almost her first resolution, to seek her for that purpose, in the pump-room at noon. In the pump-room, one so newly arrived in Bath must be met with, and that building she had already found so favourable for the discovery of female excellence, and the completion of female intimacy, so admirably adapted for secret discourses and unlimited confidence, that she was most reasonably encouraged to expect another friend from within its walls."
	},
	{
		"author":"Robert Louis Stevenson",
		"title":"The Strange Case of Dr. Jekyll and Mr. Hyde",
		"year":"1886",
		"text":"Upon the reading of this letter, I made sure my colleague was insane; but till that was proved beyond the possibility of doubt, I felt bound to do as he requested. The less I understood of this farrago, the less I was in a position to judge of its importance; and an appeal so worded could not be set aside without a grave responsibility. I rose accordingly from table, got into a hansom, and drove straight to Jekyll's house. The butler was awaiting my arrival; he had received by the same post as mine a registered letter of instruction, and had sent at once for a locksmith and a carpenter. The tradesmen came while we were yet speaking; and we moved in a body to old Dr. Denman's surgical theatre, from which (as you are doubtless aware) Jekyll's private cabinet is most conveniently entered. The door was very strong, the lock excellent; the carpenter avowed he would have great trouble and have to do much damage, if force were to be used; and the locksmith was near despair. But this last was a handy fellow, and after two hours' work, the door stood open. The press marked E was unlocked; and I took out the drawer, had it filled up with straw and tied in a sheet, and returned with it to Cavendish Square."
	},
	{
		"author":"Oscar Wilde",
		"title":"The Picture of Dorian Gray",
		"year":"1890",
		"text":"Dorian made no answer, but passed listlessly in front of his picture and turned towards it. When he saw it he drew back, and his cheeks flushed for a moment with pleasure. A look of joy came into his eyes, as if he had recognized himself for the first time. He stood there motionless and in wonder, dimly conscious that Hallward was speaking to him, but not catching the meaning of his words. The sense of his own beauty came on him like a revelation. He had never felt it before. Basil Hallward's compliments had seemed to him to be merely the charming exaggeration of friendship. He had listened to them, laughed at them, forgotten them. They had not influenced his nature. Then had come Lord Henry Wotton with his strange panegyric on youth, his terrible warning of its brevity. That had stirred him at the time, and now, as he stood gazing at the shadow of his own loveliness, the full reality of the description flashed across him. Yes, there would be a day when his face would be wrinkled and wizen, his eyes dim and colourless, the grace of his figure broken and deformed. The scarlet would pass away from his lips and the gold steal from his hair. The life that was to make his soul would mar his body. He would become dreadful, hideous, and uncouth."
	},
	{
		"author":"Bram Stoker",
		"title":"Dracula",
		"year":"1897",
		"text":"I was not alone. The room was the same, unchanged in any way since I came into it; I could see along the floor, in the brilliant moonlight, my own footsteps marked where I had disturbed the long accumulation of dust. In the moonlight opposite me were three young women, ladies by their dress and manner. I thought at the time that I must be dreaming when I saw them, for, though the moonlight was behind them, they threw no shadow on the floor. They came close to me, and looked at me for some time, and then whispered together. Two were dark, and had high aquiline noses, like the Count, and great dark, piercing eyes that seemed to be almost red when contrasted with the pale yellow moon. The other was fair, as fair as can be, with great wavy masses of golden hair and eyes like pale sapphires. I seemed somehow to know her face, and to know it in connection with some dreamy fear, but I could not recollect at the moment how or where. All three had brilliant white teeth that shone like pearls against the ruby of their voluptuous lips. There was something about them that made me uneasy, some longing and at the same time some deadly fear. I felt in my heart a wicked, burning desire that they would kiss me with those red lips."
	},
	{
		"author":"Carl Charlier",
		"title":"Lectures on Stellar Statistics",
		"year":"1921",
		"text":"Effective wave-length. The mean wave-length of a spectrum, or, as it is often called by the astronomers, the effective wave-length, is generally determined in the following way. On account of the refraction in the air the image of a star is, without the use of a spectroscope, really a spectrum. After some time of exposure we get a somewhat round image, the position of which is determined precisely by the mean wave-length. This method is especially used with a so-called objective-grating, which consists of a series of metallic threads, stretched parallel to each other at equal intervals. On account of the diffraction of the light we now get in the focal plane of the objective, with the use of these gratings, not only a fainter image of the star at the place where it would have arisen without grating, but also at both sides of this image secondary images, the distances of which from the central star are certain theoretically known multiples of the effective wave-lengths. In this simple manner it is possible to determine the effective wave-length, and this being a tolerably well-known function of the spectral-index, the latter can also be found. This method was first proposed by Hertzsprung and has been extensively used by Bergstrand, Lundmark and Lindblad at the observatory of Upsala and by others."
	},
	{
		"author":"Leonard William King",
		"title":"Legends of Babylon and Egypt in Relation to Hebrew Tradition",
		"year":"1916",
		"text":"In contrast to the dynasties of Manetho, those of Berossus are so imperfectly preserved that they have never formed the basis of Babylonian chronology. But here too, in the chronological scheme, a similar process of reduction has taken place. Certain dynasties, recovered from native sources and at one time regarded as consecutive, were proved to have been contemporaneous; and archaeological evidence suggested that some of the great gaps, so freely assumed in the royal sequence, had no right to be there. As a result, the succession of known rulers was thrown into truer perspective, and such gaps as remained were being partially filled by later discoveries. Among the latter the most important find was that of an early list of kings, recently published by Père Scheil and subsequently purchased by the British Museum shortly before the war. This had helped us to fill in the gap between the famous Sargon of Akkad and the later dynasties, but it did not carry us far beyond Sargon's own time. Our archaeological evidence also comes suddenly to an end. Thus the earliest picture we have hitherto obtained of the Sumerians has been that of a race employing an advanced system of writing and possessed of a knowledge of metal."
	},
	{
		"author":"Richard Harding Davis",
		"title":"Notes of a War Correspondent",
		"year":"1910",
		"text":"The fight had now lasted an hour, and the line had reached a more open country, with a slight incline upward toward a wood, on the edge of which was a ruined house. This house was a former distillery for aguardiente, and was now occupied in force by the enemy. Lieutenant-Colonel Roosevelt on the far left was moving up his men with the intention of taking this house on the flank; Wood, who was all over the line, had the same objective point in his mind. The troop commanders had a general idea that the distillery was the key to the enemy’s position, and were all working in that direction. It was extremely difficult for Wood and Roosevelt to communicate with the captains, and after the first general orders had been given them they relied upon the latter’s intelligence to pull them through. I do not suppose Wood, out of the five hundred engaged, saw more than thirty of his men at any one time. When he had passed one troop, except for the noise of its volley firing, it was immediately lost to him in the brush, and it was so with the next. Still, so excellent was the intelligence of the officers, and so ready the spirit of the men, that they kept an almost perfect alignment, as was shown when the final order came to charge in the open fields."
	},
	{
		"author":"Franz Kafka",
		"title":"Metamorphosis",
		"year":"1915",
		"text":"Gregor kept trying to assure himself that nothing unusual was happening, it was just a few pieces of furniture being moved after all, but he soon had to admit that the women going to and fro, their little calls to each other, the scraping of the furniture on the floor, all these things made him feel as if he were being assailed from all sides. With his head and legs pulled in against him and his body pressed to the floor, he was forced to admit to himself that he could not stand all of this much longer. They were emptying his room out; taking away everything that was dear to him; they had already taken out the chest containing his fretsaw and other tools; now they threatened to remove the writing desk with its place clearly worn into the floor, the desk where he had done his homework as a business trainee, at high school, even while he had been at infant school - he really could not wait any longer to see whether the two women's intentions were good. He had nearly forgotten they were there anyway, as they were now too tired to say anything while they worked and he could only hear their feet as they stepped heavily on the floor."
	},
	{
		"author":"Charles Dickens",
		"title":"The Mystery of Edwin Drood",
		"year":"1870",
		"text":"In a suit of coarse flannel with horn buttons, a yellow neckerchief with draggled ends, an old hat more russet-coloured than black, and laced boots of the hue of his stony calling, Durdles leads a hazy, gipsy sort of life, carrying his dinner about with him in a small bundle, and sitting on all manner of tombstones to dine. This dinner of Durdles’s has become quite a Cloisterham institution: not only because of his never appearing in public without it, but because of its having been, on certain renowned occasions, taken into custody along with Durdles (as drunk and incapable), and exhibited before the Bench of justices at the townhall. These occasions, however, have been few and far apart: Durdles being as seldom drunk as sober. For the rest, he is an old bachelor, and he lives in a little antiquated hole of a house that was never finished: supposed to be built, so far, of stones stolen from the city wall. To this abode there is an approach, ankle-deep in stone chips, resembling a petrified grove of tombstones, urns, draperies, and broken columns, in all stages of sculpture. Herein two journeymen incessantly chip, while other two journeymen, who face each other, incessantly saw stone; dipping as regularly in and out of their sheltering sentry-boxes, as if they were mechanical figures emblematical of Time and Death."
	},
	{
		"author":"Mark Twain",
		"title":"A Connecticut Yankee in King Arthur's Court",
		"year":"1889",
		"text":"Right so the king and Merlin departed, and went until an hermit that was a good man and a great leech. So the hermit searched all his wounds and gave him good salves; so the king was there three days, and then were his wounds well amended that he might ride and go, and so departed. And as they rode, Arthur said, I have no sword. No force, said Merlin, hereby is a sword that shall be yours and I may. So they rode till they came to a lake, the which was a fair water and broad, and in the midst of the lake Arthur was ware of an arm clothed in white samite, that held a fair sword in that hand. Lo, said Merlin, yonder is that sword that I spake of. With that they saw a damsel going upon the lake. What damsel is that? said Arthur. That is the Lady of the lake, said Merlin; and within that lake is a rock, and therein is as fair a place as any on earth, and richly beseen, and this damsel will come to you anon, and then speak ye fair to her that she will give you that sword. Anon withal came the damsel unto Arthur and saluted him, and he her again. Damsel, said Arthur, what sword is that, that yonder the arm holdeth above the water? I would it were mine, for I have no sword."
	},
	{
		"author":"Fyodor Dostoyevsky",
		"title":"Crime and Punishment",
		"year":"1866",
		"text":"This conversation took place on the landing just before the landlady's door. Nastasya lighted them from a step below. Razumihin was in extraordinary excitement. Half an hour earlier, while he was bringing Raskolnikov home, he had indeed talked too freely, but he was aware of it himself, and his head was clear in spite of the vast quantities he had imbibed. Now he was in a state bordering on ecstasy, and all that he had drunk seemed to fly to his head with redoubled effect. He stood with the two ladies, seizing both by their hands, persuading them, and giving them reasons with astonishing plainness of speech, and at almost every word he uttered, probably to emphasise his arguments, he squeezed their hands painfully as in a vise. He stared at Avdotya Romanovna without the least regard for good manners. They sometimes pulled their hands out of his huge bony paws, but far from noticing what was the matter, he drew them all the closer to him. If they'd told him to jump head foremost from the staircase, he would have done it without thought or hesitation in their service. Though Pulcheria Alexandrovna felt that the young man was really too eccentric and pinched her hand too much, in her anxiety over her Rodya she looked on his presence as providential, and was unwilling to notice all his peculiarities."
	},
	{
		"author":"Arthur Conan Doyle",
		"title":"The Adventures of Sherlock Holmes",
		"year":"1892",
		"text":"As he spoke the gleam of the sidelights of a carriage came round the curve of the avenue. It was a smart little landau which rattled up to the door of Briony Lodge. As it pulled up, one of the loafing men at the corner dashed forward to open the door in the hope of earning a copper, but was elbowed away by another loafer, who had rushed up with the same intention. A fierce quarrel broke out, which was increased by the two guardsmen, who took sides with one of the loungers, and by the scissors-grinder, who was equally hot upon the other side. A blow was struck, and in an instant the lady, who had stepped from her carriage, was the centre of a little knot of flushed and struggling men, who struck savagely at each other with their fists and sticks. Holmes dashed into the crowd to protect the lady; but, just as he reached her, he gave a cry and dropped to the ground, with the blood running freely down his face. At his fall the guardsmen took to their heels in one direction and the loungers in the other, while a number of better dressed people, who had watched the scuffle without taking part in it, crowded in to help the lady and to attend to the injured man."
	},
	{
		"author":"Emily Brontë",
		"title":"Wuthering Heights",
		"year":"1847",
		"text":"Mr. Edgar seldom mustered courage to visit Wuthering Heights openly. He had a terror of Earnshaw’s reputation, and shrunk from encountering him; and yet he was always received with our best attempts at civility: the master himself avoided offending him, knowing why he came; and if he could not be gracious, kept out of the way. I rather think his appearance there was distasteful to Catherine; she was not artful, never played the coquette, and had evidently an objection to her two friends meeting at all; for when Heathcliff expressed contempt of Linton in his presence, she could not half coincide, as she did in his absence; and when Linton evinced disgust and antipathy to Heathcliff, she dared not treat his sentiments with indifference, as if depreciation of her playmate were of scarcely any consequence to her. I’ve had many a laugh at her perplexities and untold troubles, which she vainly strove to hide from my mockery. That sounds ill-natured: but she was so proud it became really impossible to pity her distresses, till she should be chastened into more humility. She did bring herself, finally, to confess, and to confide in me: there was not a soul else that she might fashion into an adviser."
	},
	{
		"author":"Gaston Leroux",
		"title":"The Phantom of the Opera",
		"year":"1911",
		"text":"Mm. Debienne and Poligny seemed to grow more and more excited, and they appeared to have something very difficult to tell us. First, they asked us if we knew the man, sitting at the end of the table, who had told them of the death of Joseph Buquet; and, when we answered in the negative, they looked still more concerned. They took the master-keys from our hands, stared at them for a moment and advised us to have new locks made, with the greatest secrecy, for the rooms, closets and presses that we might wish to have hermetically closed. They said this so funnily that we began to laugh and to ask if there were thieves at the Opera. They replied that there was something worse, which was the GHOST. We began to laugh again, feeling sure that they were indulging in some joke that was intended to crown our little entertainment. Then, at their request, we became 'serious,' resolving to humor them and to enter into the spirit of the game. They told us that they never would have spoken to us of the ghost, if they had not received formal orders from the ghost himself to ask us to be pleasant to him and to grant any request that he might make."
	}
]}
